/*
 Localizable.strings

 Created by Haitao Li on 6/26/13.
 */

/* Loading photos */
"loading"="Cargando...";

/* Message box title */
"error"="Error";

/* OK button */
"ok"="OK";

/* Album picker title */
"select_album"="Seleccionar un álbum";

/* Pick one photo */
"pick_photo"="Elija foto";

/* Pick multiple photos */
"pick_photos"="Elige las fotos";

/* User denied access to photo album */
"noaccess_album"="%@ no tiene acceso a sus fotos.\nPuede activar el acceso en los ajustes de privacidad.";
